// Buttons

"Print..." = "Cetak…";

"Save..." = "Simpan…";

"Go Back" = "Pergi Balik";

"Continue" = "Teruskan";

"Close" = "Tutup";

"Log Out" = "Log Keluar";

"Restart" = "Mula Semula";

"Shut Down" = "Tutup";

// Installation Type

"Package Name" = "Nama Pakej";

"Package Action" = "Tindakan";

"Package Size" = "Saiz";


"Space Required:" = "Ruang Diperlukan:";

"Remaining:" = "Tertinggal:";


"Standard Install" = "Pemasangan Standard";

"StandardTitle" = "Pemasangan Standard pada “%@”";

"Customize" = "Menyesuaikan";

